[
  "ink",
  "obsidian-git",
  "dataview",
  "heatmap-calendar",
  "obsidian-icon-folder",
  "OA-file-hider",
  "file-explorer-plus",
  "custom-sort",
  "manual-sorting",
  "vscode-editor",
  "code-link",
  "obsidian-code-preview",
  "editing-toolbar",
  "symbols-prettifier",
  "obsidian-style-settings"
]